{
    "courses": [
        {
            "id": 1,
            "name": "Інтенсив «Маркетинг без бюджету»: як залучати аудиторію без зайвих витрат",
            "short_name": "Інтенсив «Маркетинг без бюджету»",
            "details": {
                "title": "🔥 Інтенсив «Маркетинг без бюджету»: як залучати аудиторію без зайвих витрат",
                "description": "Цей курс для СММ-спеціалістів, комунікаційників, маркетологів або керівників компаній, які хочуть глибше розбиратися в процесах. У ньому ми говоритимемо про те, як розвивати бренд через сторітелінг, як залучати велику аудиторію в соцмережах за допомогою алгоритмів та ефективних форматів, а також розберемо необхідні елементи діджитал-стратегії, які вам точно потрібні. А ще порадимо, як не витрачати зайві гроші на маркетинг.",
                "lectures": [
                    {
                        "number": 1,
                        "name": "Діджитал-стратегія, яка працює: покроковий план до справжніх результатів",
                        "speaker": "Дар'я Пшенична, project lead The Tellers",
                        "dateAndTime": "16.09.2025 о 18:00",
                        "description": "Система — це основа всього. У цій лекції Даша розповість про головні елементи діджитал-стратегії, які потрібні для системного розвитку бренду. Розкаже про ефективні канали комунікацій та методи просування, які приносять швидкі перемоги. А також навчить користуватися аналітикою, щоби кожне ваше рішення базувалося на фактах і приводило до стрімкого зростання."
                    },
                    {
                        "number": 2,
                        "name": "Алгоритми соцмереж і дистрибуція контенту: як ефективно працювати в СММ",
                        "speaker": "Марія Леонова, СЕО The Tellers",
                        "dateAndTime": "17.09.2025 о 18:00",
                        "description": "Куди ж без розуміння всесвіту, в якому ви будуєте свій бренд? Тут ви дві години присвятите розмові про те, як насправді працюють алгоритми основних соціальних мереж і як підлаштувати під них свою роботу, щоби зростати. Також Марія говоритиме про методи перепаковки контенту, які допомагають залучати аудиторію та приносити перегляди."
                    },
                    {
                        "number": 3,
                        "name": "Як отримати увагу аудиторії через креативний сторітелінг",
                        "speaker": "Марія Мілько, комунікаційна менеджерка The Tellers",
                        "dateAndTime": "18.09.2025 о 18:00",
                        "description": "Марія розповість про головні правила стортелінгу, завдяки якому бренди завойовують увагу свого читача. Ви навчитеся розуміти головні потреби своєї аудиторії, а також добирати правильний фокус повідомлень, які будуть \"у саме серденько\". Тут ви почуєте багато прикладів з життя і різних методів побудови історій, які часто є головним фактором того, що вас запам'ятовують!"
                    },
                    {
                        "number": 4,
                        "name": "Ефективне просування: таргетована реклама, ЗМІ та колаборації",
                        "speaker": "Дар'я Пшенична, project lead The Tellers",
                        "dateAndTime": "20.09.2025 о 18:00",
                        "description": "Вам знайомий біль, коли ви вклали гроші в рекламу, а вона не спрацювала? Даша знає, як перестати наступати на ті самі граблі, і готова поділитися досвідом. У цій лекції поговоримо про те, як запускати таргет, який принесе результат. Коли і кому потрібно йти в піар у ЗМІ? І наскільки можуть бути ефективними колаборації? Ми розберемо головні способи просування, а ви оберете для себе найбільш актуальний."
                    }
                ]
            },
            "price": 2700,
            "currency_symbol": "₴",
            "start_date": "2025-09-16",
            "end_date": "2025-09-20",
            "payment:": {
                "privatbank": {
                    "link": "https://bank.gov.ua/qr/QkNECjAwMgoyClVDVAoK1M7PIMvl7u3u4uAgzODws_8gzuvl47Pi7eAKVUEwNzMwNTI5OTAwMDAwMjYwMDEwMDYyNTEwMTUKVUFIMjcwMC4wCjM1MzQxMDE4MDEKCgqz7fTu8Ozg9rPp7bMg7-7x6_Pj6CBUaGUgVGVsbGVycyBBY2FkZW15Cg==",
                    "qr_code": "./images/privat_intensiv_qr.png"
                },
                "monobank": {
                    "link": "https://surl.li/ccdjip",
                    "qr_code": "https://surl.li/ccdjip"
                }
            },
            "payment_link_privatbank": "https://surli.cc/rdfpsi",
            "payment_link_monobank": "https://surl.li/ccdjip"
        },
        {
            "id": 2,
            "name": "«Покажи свою цінність»: майстер-клас з продажів та ділових перемовин",
            "short_name": "Майстер-клас з продажів та ділових перемовин",
            "details": {
                "title": "🗣 «Покажи свою цінність»: майстер-клас з продажів та ділових перемовин",
                "description": "Цей інтенсив для тих, хто займається продажами, керує відділом або організацією та використовує перемовини як робочий інструмент. Ми поділимося своїм досвідом та поговоримо про те, як побудувати систему в продажах, де про жодного клієнта не забули, і жодної гривні не загубили. А також розповімо про мистецтво ділових перемовин від теорії до практики, які допомагають будувати міцні партнерства та досягати бажаного, не перетворюючи розмову на \"поле бою\".",
                "lectures": [
                    {
                        "number": 1,
                        "name": "Як налагодити систему продажів у команді",
                        "speaker": "Божена Бойчук, Business Care Manager в The Tellers",
                        "dateAndTime": "26.09.2025 о 18:00",
                        "description": "Наша зірка пітчів Божена розповість про те, як створити ціннісну пропозицію для клієнта, яку куплять. Як побудувати систему комунікацій з партнерами, бути на зв'язку, але не набридати. Як системно керувати продажами, побудувати декілька каналів просування продукту, а також які метрики вимірювати для розуміння власної ефективності."
                    },
                    {
                        "number": 2,
                        "name": "Теорія успішних перемовин",
                        "speaker": "Марія Леонова, СЕО The Tellers",
                        "dateAndTime": "27.09.2025 о 18:00",
                        "description": "Теоретичну частину цієї лекції Марія сформувала після свого навчання у Стенфорді — тож вона містить багато досліджень і фактів, які перевернуть вашу уяву про те, як люди вступають в переговори і яких результатів досягають. У цій розмові ви почуєте про головні перепони на шляху до перемовин, поговорите про види маніпуляцій від опонентів, до яких треба бути готовими. А також навчитеся обирати правильну стратегію переговорів залежно від стану співрозмовника та ваших бажань, щоби досягати цілі."
                    },
                    {
                        "number": 3,
                        "name": "Ділова комунікація: як встановлювати довіру та укладати угоди",
                        "speaker": "Катерина Гулак, Операційна директорка The Tellers",
                        "dateAndTime": "28.09.2025 о 18:00",
                        "description": "У цій розмові буде максимум практики, адже Катерина розповідатиме про власний досвід ділових перемовин з клієнтами та як побудувати комунікацію так, аби знайомство за кавою перетворити на річний контракт і міцну дружбу."
                    }
                ]
            },
            "price": 3500,
            "currency_symbol": "₴",
            "start_date": "2025-09-26",
            "end_date": "2025-09-28",
            "payment:": {
                "privatbank": {
                    "link": "https://bank.gov.ua/qr/QkNECjAwMgoyClVDVAoK1M7PIMvl7u3u4uAgzODws_8gzuvl47Pi7eAKVUEwNzMwNTI5OTAwMDAwMjYwMDEwMDYyNTEwMTUKVUFIMzUwMC4wCjM1MzQxMDE4MDEKCgqz7fTu8Ozg9rPp7bMg7-7x6_Pj6CBUaGUgVGVsbGVycyBBY2FkZW15Cg==",
                    "qr_code": "./images/privat_master-class_qr.png"
                },
                "monobank": {
                    "link": "https://surl.li/ccdjip",
                    "qr_code": "https://surl.li/ccdjip"
                }
            },
            "payment_link_privatbank": "https://surl.li/kgdeqz",
            "payment_link_monobank": "https://surl.li/vrospx"
        }
    ]
}
